/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsKey" = "Вкладення (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Додати вкладення";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Зробити фото";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Бібліотека фото";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "Файли";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Скасувати";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Заголовок";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Нотатки";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Значення";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "ЗАСТЕРЕЖЕННЯ: navigationController для поточного UITableViewController для FUIFormCell анульовано. FUIAttachmentsFormCell і ListPickerFormCell не будуть працювати належним чином.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d год %d хв";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Вибрано";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Все";

/* The warning string when search is enabled but the ListPickerFormCell\n has the listPickerDataSource set but listPickerSearchResultsUpdating\n property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Застереження: пошук деактивовано через те, що властивість listPickerSearchResultsUpdating у ListPickerFormCell анульована.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Виділити все";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Скасувати всі виділення";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Закрити";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "більше";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "менше";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "увімк";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "вимк";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Двічі натисніть для перемикання настройки";

